"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 800315, \"word_counts\": \"{\\\"<START>\\\": 792568, \\\"E\\\": 1150285, \\\"T\\\": 708378, \\\"I\\\": 647675, \\\"D\\\": 814486, \\\"G\\\": 801249, \\\"L\\\": 1243541, \\\"W\\\": 68294, \\\"S\\\": 986226, \\\"A\\\": 970370, \\\"R\\\": 487728, \\\"<END>\\\": 800315, \\\"Q\\\": 624996, \\\"V\\\": 822187, \\\"P\\\": 777177, \\\"H\\\": 356941, \\\"K\\\": 635852, \\\"Y\\\": 323049, \\\"M\\\": 112508, \\\"N\\\": 537145, \\\"F\\\": 437148, \\\"C[UNIMOD:4]\\\": 144034, \\\"M[UNIMOD:35]\\\": 150500, \\\"K[UNIMOD:1363]\\\": 363, \\\"<START>[UNIMOD:1]\\\": 7747, \\\"S[UNIMOD:21]\\\": 23097, \\\"K[UNIMOD:747]\\\": 325, \\\"K[UNIMOD:1849]\\\": 429, \\\"Y[UNIMOD:21]\\\": 233, \\\"K[UNIMOD:64]\\\": 471, \\\"T[UNIMOD:43]\\\": 74, \\\"K[UNIMOD:121]\\\": 589, \\\"R[UNIMOD:34]\\\": 270, \\\"R[UNIMOD:7]\\\": 439, \\\"K[UNIMOD:34]\\\": 524, \\\"T[UNIMOD:21]\\\": 1855, \\\"R[UNIMOD:36]\\\": 344, \\\"K[UNIMOD:1289]\\\": 440, \\\"K[UNIMOD:1]\\\": 297, \\\"K[UNIMOD:1848]\\\": 482, \\\"K[UNIMOD:122]\\\": 348, \\\"C[UNIMOD:312]\\\": 136, \\\"K[UNIMOD:37]\\\": 457, \\\"K[UNIMOD:58]\\\": 180, \\\"S[UNIMOD:43]\\\": 103, \\\"K[UNIMOD:3]\\\": 236, \\\"K[UNIMOD:36]\\\": 441, \\\"Y[UNIMOD:354]\\\": 222}\", \"word_docs\": \"{\\\"E\\\": 571986, \\\"T\\\": 446549, \\\"I\\\": 433228, \\\"A\\\": 506744, \\\"D\\\": 494531, \\\"G\\\": 451662, \\\"S\\\": 516302, \\\"L\\\": 628195, \\\"R\\\": 427701, \\\"<END>\\\": 800315, \\\"W\\\": 64054, \\\"<START>\\\": 792568, \\\"P\\\": 438886, \\\"V\\\": 495048, \\\"Q\\\": 405053, \\\"K\\\": 532020, \\\"H\\\": 285269, \\\"Y\\\": 254978, \\\"N\\\": 371606, \\\"M\\\": 98241, \\\"F\\\": 331117, \\\"C[UNIMOD:4]\\\": 118333, \\\"M[UNIMOD:35]\\\": 130818, \\\"K[UNIMOD:1363]\\\": 362, \\\"<START>[UNIMOD:1]\\\": 7747, \\\"S[UNIMOD:21]\\\": 20402, \\\"K[UNIMOD:747]\\\": 322, \\\"K[UNIMOD:1849]\\\": 427, \\\"Y[UNIMOD:21]\\\": 232, \\\"K[UNIMOD:64]\\\": 461, \\\"T[UNIMOD:43]\\\": 74, \\\"K[UNIMOD:121]\\\": 587, \\\"R[UNIMOD:34]\\\": 270, \\\"R[UNIMOD:7]\\\": 383, \\\"K[UNIMOD:34]\\\": 512, \\\"T[UNIMOD:21]\\\": 1781, \\\"R[UNIMOD:36]\\\": 343, \\\"K[UNIMOD:1289]\\\": 437, \\\"K[UNIMOD:1]\\\": 297, \\\"K[UNIMOD:1848]\\\": 477, \\\"K[UNIMOD:122]\\\": 341, \\\"C[UNIMOD:312]\\\": 134, \\\"K[UNIMOD:37]\\\": 456, \\\"K[UNIMOD:58]\\\": 179, \\\"S[UNIMOD:43]\\\": 103, \\\"K[UNIMOD:3]\\\": 236, \\\"K[UNIMOD:36]\\\": 441, \\\"Y[UNIMOD:354]\\\": 214}\", \"index_docs\": \"{\\\"2\\\": 571986, \\\"11\\\": 446549, \\\"12\\\": 433228, \\\"4\\\": 506744, \\\"6\\\": 494531, \\\"7\\\": 451662, \\\"3\\\": 516302, \\\"1\\\": 628195, \\\"16\\\": 427701, \\\"8\\\": 800315, \\\"23\\\": 64054, \\\"9\\\": 792568, \\\"10\\\": 438886, \\\"5\\\": 495048, \\\"14\\\": 405053, \\\"13\\\": 532020, \\\"18\\\": 285269, \\\"19\\\": 254978, \\\"15\\\": 371606, \\\"22\\\": 98241, \\\"17\\\": 331117, \\\"21\\\": 118333, \\\"20\\\": 130818, \\\"36\\\": 362, \\\"25\\\": 7747, \\\"24\\\": 20402, \\\"39\\\": 322, \\\"35\\\": 427, \\\"43\\\": 232, \\\"30\\\": 461, \\\"48\\\": 74, \\\"27\\\": 587, \\\"41\\\": 270, \\\"34\\\": 383, \\\"28\\\": 512, \\\"26\\\": 1781, \\\"38\\\": 343, \\\"33\\\": 437, \\\"40\\\": 297, \\\"29\\\": 477, \\\"37\\\": 341, \\\"46\\\": 134, \\\"31\\\": 456, \\\"45\\\": 179, \\\"47\\\": 103, \\\"42\\\": 236, \\\"32\\\": 441, \\\"44\\\": 214}\", \"index_word\": \"{\\\"1\\\": \\\"L\\\", \\\"2\\\": \\\"E\\\", \\\"3\\\": \\\"S\\\", \\\"4\\\": \\\"A\\\", \\\"5\\\": \\\"V\\\", \\\"6\\\": \\\"D\\\", \\\"7\\\": \\\"G\\\", \\\"8\\\": \\\"<END>\\\", \\\"9\\\": \\\"<START>\\\", \\\"10\\\": \\\"P\\\", \\\"11\\\": \\\"T\\\", \\\"12\\\": \\\"I\\\", \\\"13\\\": \\\"K\\\", \\\"14\\\": \\\"Q\\\", \\\"15\\\": \\\"N\\\", \\\"16\\\": \\\"R\\\", \\\"17\\\": \\\"F\\\", \\\"18\\\": \\\"H\\\", \\\"19\\\": \\\"Y\\\", \\\"20\\\": \\\"M[UNIMOD:35]\\\", \\\"21\\\": \\\"C[UNIMOD:4]\\\", \\\"22\\\": \\\"M\\\", \\\"23\\\": \\\"W\\\", \\\"24\\\": \\\"S[UNIMOD:21]\\\", \\\"25\\\": \\\"<START>[UNIMOD:1]\\\", \\\"26\\\": \\\"T[UNIMOD:21]\\\", \\\"27\\\": \\\"K[UNIMOD:121]\\\", \\\"28\\\": \\\"K[UNIMOD:34]\\\", \\\"29\\\": \\\"K[UNIMOD:1848]\\\", \\\"30\\\": \\\"K[UNIMOD:64]\\\", \\\"31\\\": \\\"K[UNIMOD:37]\\\", \\\"32\\\": \\\"K[UNIMOD:36]\\\", \\\"33\\\": \\\"K[UNIMOD:1289]\\\", \\\"34\\\": \\\"R[UNIMOD:7]\\\", \\\"35\\\": \\\"K[UNIMOD:1849]\\\", \\\"36\\\": \\\"K[UNIMOD:1363]\\\", \\\"37\\\": \\\"K[UNIMOD:122]\\\", \\\"38\\\": \\\"R[UNIMOD:36]\\\", \\\"39\\\": \\\"K[UNIMOD:747]\\\", \\\"40\\\": \\\"K[UNIMOD:1]\\\", \\\"41\\\": \\\"R[UNIMOD:34]\\\", \\\"42\\\": \\\"K[UNIMOD:3]\\\", \\\"43\\\": \\\"Y[UNIMOD:21]\\\", \\\"44\\\": \\\"Y[UNIMOD:354]\\\", \\\"45\\\": \\\"K[UNIMOD:58]\\\", \\\"46\\\": \\\"C[UNIMOD:312]\\\", \\\"47\\\": \\\"S[UNIMOD:43]\\\", \\\"48\\\": \\\"T[UNIMOD:43]\\\"}\", \"word_index\": \"{\\\"L\\\": 1, \\\"E\\\": 2, \\\"S\\\": 3, \\\"A\\\": 4, \\\"V\\\": 5, \\\"D\\\": 6, \\\"G\\\": 7, \\\"<END>\\\": 8, \\\"<START>\\\": 9, \\\"P\\\": 10, \\\"T\\\": 11, \\\"I\\\": 12, \\\"K\\\": 13, \\\"Q\\\": 14, \\\"N\\\": 15, \\\"R\\\": 16, \\\"F\\\": 17, \\\"H\\\": 18, \\\"Y\\\": 19, \\\"M[UNIMOD:35]\\\": 20, \\\"C[UNIMOD:4]\\\": 21, \\\"M\\\": 22, \\\"W\\\": 23, \\\"S[UNIMOD:21]\\\": 24, \\\"<START>[UNIMOD:1]\\\": 25, \\\"T[UNIMOD:21]\\\": 26, \\\"K[UNIMOD:121]\\\": 27, \\\"K[UNIMOD:34]\\\": 28, \\\"K[UNIMOD:1848]\\\": 29, \\\"K[UNIMOD:64]\\\": 30, \\\"K[UNIMOD:37]\\\": 31, \\\"K[UNIMOD:36]\\\": 32, \\\"K[UNIMOD:1289]\\\": 33, \\\"R[UNIMOD:7]\\\": 34, \\\"K[UNIMOD:1849]\\\": 35, \\\"K[UNIMOD:1363]\\\": 36, \\\"K[UNIMOD:122]\\\": 37, \\\"R[UNIMOD:36]\\\": 38, \\\"K[UNIMOD:747]\\\": 39, \\\"K[UNIMOD:1]\\\": 40, \\\"R[UNIMOD:34]\\\": 41, \\\"K[UNIMOD:3]\\\": 42, \\\"Y[UNIMOD:21]\\\": 43, \\\"Y[UNIMOD:354]\\\": 44, \\\"K[UNIMOD:58]\\\": 45, \\\"C[UNIMOD:312]\\\": 46, \\\"S[UNIMOD:43]\\\": 47, \\\"T[UNIMOD:43]\\\": 48}\"}}"